[
  {
    "title": "Яка різниця між психологом і психіатром?",
    "text": "Психологи зазвичай мають ступінь у психології і фокусуються на розумінні людської поведінки та емоцій, в той час як психіатри - це лікарі з медичною освітою, які спеціалізуються на діагностиці та лікуванні психічних розладів, часто призначаючи ліки",
    "id": "1qwe"
  },
  {
    "title": "Як я можу зрозуміти, що мені потрібна терапія?",
    "text": "Якщо ви відчуваєте значний дискомфорт, стрес, тривожність або депресію, а ці почуття перешкоджають вашому повсякденному життю, то, можливо, вам корисно поговорити з психологом",
    "id": "2qwe"
  },
  {
    "title": "Чи терапія лише для людей із психічними розладами?",
    "text": "Ні, терапія призначена для кожного, хто шукає підтримку, особистий розвиток чи впорядкування труднощів у житті",
    "id": "3qwe"
  },
  {
    "title": "Як довго зазвичай триває сесія терапії?",
    "text": "Тривалість сесії терапії зазвичай становить 50-60 хвилин. Проте це може варіюватися в залежності від потреби і типу терапії, яку ви отримуєте",
    "id": "4qwe"
  },
  {
    "title": "Чи є безкоштовна консультація?",
    "text": "Так, запрошую вас на 30-хвилинну безкоштовну консультацію. Під час зустрічі ви зможете розповісти, що спонукало вас звернутися, а я поділюся з вами своїм баченням нашої майбутньої роботи. Ви зможете побачити мій підхід та вирішити чи комфортно нам буде спілкуватися",
    "id": "5qwe"
  },
  {
    "title": "Наскільки конфіденційна є терапія?",
    "text": "Терапія зазвичай є дуже конфіденційною. Психологи та психіатри дотримуються професійних стандартів конфіденційності, що означає, що ваші розмови з ними залишаються приватними. Вони не розголошують вашу інформацію третім особам без вашої згоди, за винятком випадків, коли це необхідно для вашого захисту або захисту інших від небезпеки. Якщо у вас є конкретні питання або сумніви щодо конфіденційності в конкретній ситуації, вам рекомендується обговорити їх з вашим терапевтом для ясності",
    "id": "6qwe"
  },
  {
    "title": "Як вибрати психолога, який підходить мені?",
    "text": "Рекомендую обрати психолога, з яким ви відчуваєте зручність і комфорт під час спілкування, а також звернути увагу на його/її спеціалізацію та досвід",
    "id": "7qwe"
  },
  {
    "title": "Як відбувається платіж за консультації?",
    "text": "Деталі щодо оплати можна уточнити під час запису на консультацію",
    "id": "9qwe"
  },
  {
    "title": "Які конкретні методи використовуєте під час консультацій?",
    "text": "Активно продовжую професійне навчання, зокрема у напрямку  психоконсультування. Мій підхід інтегрує елементи когнітивно-поведінкової терапії, основи психоаналізу та техніки позитивної психології. Це дозволяє мені створювати гнучкі та ефективні стратегії для роботи з різноманітними психологічними запитами",
    "id": "8qwe"
  },
  {
    "title": "Яка мета психолога?",
    "text": "Моя мета – сприяти вашому саморозвитку та допомогти вирішити проблему з якою ви звернулися. Працюючи зі мною, ви віднайдете свою внутрішню силу та вийдете на новий рівень самоусвідомлення. А також отримаєте індивідуальні підказки та відповіді на важливі запитання",
    "id": "11qwe"
  }
]
