import s from './ContentText.module.scss';

const ContentText = () => {
  return (
    <div className={s.textWrapper}>
      <p className={s.text}>
        {
          'Запрошую вас на 30-хвилинну безкоштовну консультацію. Під час зустрічі ви зможете розповісти, що спонукало вас звернутися, а я поділюся з вами своїм баченням нашої майбутньої роботи. Ви зможете побачити мій підхід та вирішити чи комфортно нам буде спілкуватися'
        }
      </p>
      <p className={s.text}>
        {
          'Записуйтеся на консультацію, щоб разом визначити найкращий шлях до вашого саморозвитку та благополуччя'
        }
      </p>
    </div>
  );
};

export default ContentText;
